"hint.fit" = "Muatkan muka anda dalam bulatan";
"hint.lookStraight" = "Pandang tegak";
"hint.moveAway" = "Jauhkan";
"hint.moveCloser" = "Dekatkan";
"hint.stayStill" = "Pegang dengan stabil";
"livenessProcessing.title.processing" = "Sedang diproses...";
"livenessRetry.action.retry" = "Cuba lagi";
"livenessRetry.text.guidelines" = "Tetapi sila ikut arahan berikut:";
"livenessRetry.text.noGlare" = "Tiada silau atau pencahayaan ekstrem";
"livenessRetry.text.noSmiling" = "Ekspresi neutral, tiada senyuman";
"livenessRetry.title.tryAgain" = "Mari kita cuba lagi";
"noCameraPermission.action.ok" = "OK";
"noCameraPermission.action.settings" = "Tetapan";
"noCameraPermission.text.changeSettings" = "Aplikasi tidak mempuyai kebenaran untuk menggunakan kamera, sila tukar tetapan privasi";
"noCameraPermission.title.unavailable" = "Kamera tidak tersedia";
